Repository: 0x1-company/god-ios
Catalog: Packages/GodPackage/Sources/AboutFeature/Localizable.xcstrings
Source language: en
Languages: ja

source: [Terms](https://docs.godapp.jp/terms-of-use) / [Privacy](https://docs.godapp.jp/privacy-policy)
ja: [利用規約](https://docs.godapp.jp/terms-of-use) / [プライバシー](https://docs.godapp.jp/privacy-policy)

source: Add my school to my profile
ja: プロフィールに学校を追加

source: Cancel
ja: キャンセル

source: Change my gender
ja: 性別を変更

source: Change my grade
ja: 学年を変更

source: Change my name
ja: 名前を変更

source: Close
ja: 閉じる

source: Copy
ja: コピー

source: Delete my account
ja: アカウント削除

source: Email us
ja: メールでのお問い合わせ

source: FAQ
ja: よくある質問

source: For help with this, send us an email and we’ll get back to you right away.
ja: この件に関するお問い合わせは、電子メールをお送りください。

source: Get Help
ja: ヘルプ

source: How It Works
ja: Godの使い方

source: If you need help with the app or want to share feedback, send us an email and we'll get back to you right away.
ja: Godに関するヘルプが必要な場合、またはフィードバックを共有したい場合は、メールをお送りください。

source: Mail
ja: メール

source: Purchases & God Mode
ja: アプリ内課金や神モード

source: Report a bug
ja: バグ報告

source: Safety Center
ja: セーフティーセンター

source: Share Feedback
ja: フィードバック

source: Something else
ja: その他
